#Боги
gods = [{'name': 'Зевс', 'bonus': 300, 'bonus_info': 'Дает 300 едениц к силе.', 'info': 'Бог неба, грома и молний. Самопровозглашенный отец всех богов.', 'medals': 40, 'type': 'Z'},
        {'name': 'Афина', 'bonus': 100, 'bonus_info': 'Дает 100 едениц к силе.', 'info': 'Богиня мудрости и военной стратегии. Услышит ваши молитвы быстрее если рядом есть алкоголь.', 'medals': 15, 'type': 'A'},
        {'name': 'Гермес', 'bonus': '20', 'bonus_info': 'Увеличивает минимальный урон на 20% от твоей силы.\n*Максимальное колличество*: 1 руна.', 'info': 'Бог хитрости. Совет от Зевса, не связывайтесь с ним.', 'medals': 30, 'type': 'G'},
        {'name': 'Арахабаки', 'bonus': '5', 'bonus_info': 'Увеличивает минимальный урон на 5% от твоей силы.\n*Максимальное колличество*: 3 руны.', 'info': 'Бог охоты. Единственное Японское божество что присутствует в этих краях.', 'medals': 10, 'type': 'B'},
        {'name': 'Густав', 'bonus': 0, 'bonus_info': 'Ничего не дает.', 'info': 'Густав выиграл пьяный спор с Афиной, за что она и обязалась добавить его в храм богов.', 'medals': 0, 'type': 'T'}
        ]

mobs = [{'name': 'Демон', 'attacks': ["Дыхание огнем", "Призыв мух", "Удар когтями", "Оглушающий крик"], 'speak': ["θάνατος", "στο όνομα του διαβόλου", "ταλαιπωρία"]},
        {'name': 'Одержимый', 'attacks': ["Удар ногой", "Серия ударов", "Теликинез", ""], 'speak': ["Аааээээээ", "Брбрбрбр", "Кххххххх", "ааааааа"]},
        {'name': 'Орк', 'attacks': ["Удар дубиной", "Рычание", "бросок камнем"], 'speak': ["ЫЫЫЫЫЫЫЫ!!!", "УБИРАЙСЯ!!!", "РАААААААА!!!", "УБИВАТЬ!!!"]}
        ]

afins = [{'name': 'Леонид', 'attacks': ["Удар ногой", "Серия ударов копьем", "Удар копьем", "Удар рукой", "Метание копья"], 'speak': ["За Афины!", "Не играй в поддавки!", "кх...", "Я тебя вижу"]},
         {'name': 'Агата', 'attacks': ["Удар ногой", "Серия ударов копьем", "Удар копьем", "Удар рукой", "Метание копья"], 'speak': ["За Афины!", "Не играй в поддавки!", "кх...", "Я тебя вижу"]},
         {'name': 'Дорофей ', 'attacks': ["Удар ногой", "Серия ударов копьем", "Удар копьем", "Удар рукой", "Метание копья"], 'speak': ["За Афины!", "Не играй в поддавки!", "кх...", "Я тебя вижу"]},
         {'name': 'Инес', 'attacks': ["Удар ногой", "Серия ударов копьем", "Удар копьем", "Удар рукой", "Метание копья"], 'speak': ["За Афины!", "Не играй в поддавки!", "кх...", "Я тебя вижу"]},
         ]